{
	"article1":

	"<h1>UI Workshop</h1><p>Вчера и сегодня проект МедиаЛаб Коллаборатория проводил вокшоп по UI&UX проекта с известным экспертом Dale Herigstad (<a href='http://www.possibleworldwide.com/tag/dale-herigstad/'>http://www.possibleworldwide.com/tag/dale-herigstad/</a>) Сегодня он рассказывал о том, что он делает в Possible Worldwide. <img src='https://fbcdn-sphotos-a.akamaihd.net/hphotos-ak-snc7/c67.0.403.403/p403x403/582167_316580995099481_1500093758_n.jpg' /></p>",


	"article2":

	"<h1>Будущие медия</h1><p>Друзья и коллеги, очень и очень советую не пропустить Форум \"Будущее медиа\" - <a href='http://fmf.rian.ru/'>http://fmf.rian.ru/</a>. Регистрация участия заканчивается 15 июня! Доступна также полная трансляция в реальном времени, на которую необходимо записываться.</p>",


	"article3":

	"<h1>SocialWeb</h1><p>О том, что SocialWeb означает определенный тупик развития технологий, говорили Peter Schwarz, и Stewart Brand - здесь редактор The Atlantic суммирует мысли и задает вопрос - \"ну, а что дальше?\" Складывая впечатления из мира программ, гаджетов, персонального поведения, он приходит в выводу о \"какой-то неизбежной развязке\". А вы как думаете?</p>",


	"article4":

	"<h1>Круглый стол МедиаЛаб + ВШЭ</h1><p>Медиа Лаборатория РИА Новости и ВШЭ проведут круглый стол «Как создать универсальный рейтинг СМИ»</p><p>Факультет медиакоммуникаций Высшей школы экономики и Медиа Лаборатория РИА Новости организуют второй круглый стол из серии \"Новые метрики для новых медиа\", посвященных медиаизмерениям. Основной темой предстоящей дискуссии станет разговор с поставщиками услуг по измерению посещаемости Интернет-ресурсов. Будут затронуты темы методологии измерений, содержания и интерпретации сегодняшних метрик, а также перспективы развития сервисов и их качество.</p><p>\"Важнейшая часть проекта \"Новые метрики для новых медиа\" — это анализ имеющихся и перспективных инструментов измерения. Второй круглый стол проекта, в основном, должен быть посвящен разговору с исследовательскими компаниями — как о том, какие метрики они используют сегодня, так и о том, какими, с их точки зрения, могут или должны быть измерения мультимедийного, многоплатформенного мира СМИ. Мы очень надеемся на интересный и конструктивный разговор\", — сказал Василий Гатов.</p><p>Круглый стол на тему \"Как создать универсальный рейтинг СМИ и по каким параметрам\" пройдет 29 марта в 16:00 в здании Высшей Школы Экономики.</p><p>На мероприятии будут присутствовать декан факультета медиакоммуникаций ВШЭ Анна Качкаева, а также представители TNS Россия, Gemius, comScore, Медиалогия, ГфК-Русь, AdIndex, АЦВИ, Интерфакс, Роспечати. Модерировать круглый стол будет руководитель Медиа Лаборатории РИА Новости Василий Гатов.</p><p>По вопросам участия в круглом столе обращаться к Ольге Надеждиной по электронной почте <a href='mailto:o.nadezhdina@rian.ru'>o.nadezhdina@rian.ru</a></p>"
}
